const db = {
    cities: [
        {
            imgs: 'https://www.okaytravel.ru/wp-content/uploads/2019/12/pekin.jpg',

            textPost: `Пекин столица Китая и второй по величине город. Самый северный город на
    Северо-Китайской равнине, в 160 км от Бохайского залива. Это политический центр страны и место с основными культурными
    достопримечательностями и экскурсиями к Великой китайской стене.`
        },
        {
            imgs: 'https://ic.pics.livejournal.com/dergachev_va/58474394/1718219/1718219_original.jpg',

            textPost: `Аргентинская столица Буэнос-Айрес — один из крупнейших и красивых городов Южной
        Америки. Население — 3 млн., в границах мегаполиса — 14 млн. жителей. Расположен в 275 км от Атлантического
        океана на западном берегу обширного залива-эстуария Рио-де-ла-Плата, являющегося продолжением устья второй по
        длине реки Южной Америки — Параны.`

        },
    ],
}

module.exports = {
    db,
}